<h1>Почему я люблю читать, мой книжный путь</h1>
<p>
	Когда я была маленькой я не очень любила читать, но с возрастом я поняла все прелести чтения. Теперь я с удовольствием провожу вечера в компании книг. В моей коллекции множество книг и каждый месяц эта коллекция пополняется, я мечатаю собрать свою мини библиотеку.
</p>

<p>
	Раньше я не понимала зачем нужно читать, что мне это даст, но теперь я поняла. Чтение помгает расширить свой кругозор, проанализировать героев, прожить и прочувствовать жизнь персонажей. При чтении я максимально отключаюсь от реальной жизни, забываю о своих проблемах, делах, я полностью погружаюсь в мир книги. 
</p>

<p>
	Также я пытаюсь сама писать книги. Пока они получаются небольшими и не совсем проработанными, но всё приходит с опытом. Мне нравится писать самой, создавать свой мир, своих людей, это очень захватывает и я полностью погружаюсь в процесс. Надеюсь когда-нибудь я смогу написать свою полноценную книгу и выпустить её.
</p>

<p>
	Кроме того я подписана на множество пабликов и каналов о книгах. Там я узнаю о самых свежих книжных новинках. Общаюсь слюдьми,Ю обмениваюсь с ними мнением о различных книгах.
</p>
<p>
	Я читаю абсолюьно разные жанры книг: классику, фантастику, детективы, романы, каждый жанр хорош по своему. Так же читая разные жанры я могу расширить свой кругозор.
</p>
