export const routes = [
	{
		id: 1,
		title: 'Как я тренируюсь, чтобы стать проффесиональным танцором',
		body: 'В этой записи я поделюсь с вами своим опытом тренировок и планирования дневного режима для достижения цели стать профессиональным танцором. Я расскажу, какие упражнения я выполняю, какое оборудование использую, и какие методы мотивации помогают мне сохранять дисциплину.',
	},
    {
		id: 2,
		title: 'Почему я люблю читать, мой книжный путь',
		body: 'В этой записи я расскажу о своём увлечении чтением. Как я начала читать, писать книги и для чего мне это нужно. ',
	},
	{
		id: 3,
		title: 'Мои занятия в Центре Дополнительного Образования Диалог',
		body: 'В этой записи я поделюсь своим опытом занятий в Центре Дополнительного Образования Диалог, когда я начала свои занятия, что они мне принесли. Как я учавствовала и стала победительницей Всероссийской олимпиады',
	},
	
];