<h1>Мои занятия в центре Диалог</h1>

<p>
	Я начала заниматься в диалоге с 8 лет. Сначала я ходила на информатику, лего моделирование и на рисование 3д ручкой. Когда я пошла в 7 класс добавились более серьёзные занятия, такие как психология, логика и компьютерные технологии. Сейчас в центре Диалог я изучаю психологию, логику и прохожу курс по web-програмированнию.
</p>

<p>
	Мне очень нравится заниматься в диалоге. За время обучения тут я узнала много нового и попробовала себя в разных сферах. Также я учавствовала в олимпиадах по 3д моделированию. Впервые я поучаствоавала во всероссийское олимпиаде по 3д моделированию, когда была в 5 классе. 
</p>

<p>
	После этого я учавствовала в ней каждый год, но не проходила дальше отборочного этапа, но в этом году я выиграла и поехала в питер на всероссийский тур. Там были люди со всей России и после двух дней рисования, мы сделали работу и выиграли 1 место.
</p>

