<h1>Обо мне</h1>
<p>
	Привет! Меня зовут Дарья Файкова, и я рад приветствовать вас на своей
	странице. Я живу в Электростали, Россия, и я ученица 8 класса "Лицей №7".
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь танцами и учусь в художественной школе. Также я
	люблю слушать музыку, читать и смотреть сериалы.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - алгебра, обществознание и информатика. После окончания школы я планирую поступить в московский ВУЗ на управляющего.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о карьере управляющего каким-нибудь крутым предприятием. Я стремлюсь
	получить качественное высшее образование, стать успешной в своей сфере и расширять свой кругозор, 
	путешествовать, узнавая новые культуры.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>